[
  "obsidian-git",
  "obsidian-style-settings",
  "obsidian-outliner",
  "dataview",
  "obsidian-banners",
  "templater-obsidian",
  "shortcuts-extender",
  "contribution-graph",
  "obsidian-image-auto-upload-plugin",
  "table-editor-obsidian",
  "homepage",
  "webpage-html-export",
  "obsidian-excalidraw-plugin"
]