[
  "obsidian-git",
  "obsidian-style-settings",
  "obsidian-outliner",
  "homepage",
  "dataview",
  "obsidian-banners",
  "templater-obsidian",
  "shortcuts-extender",
  "contribution-graph",
  "obsidian-image-auto-upload-plugin",
  "dictionary-translator",
  "obsidian-weread-plugin",
  "obsidian-mind-map",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian"
]